Overload List
Name  |   Description
SetActiveServers(IList Guid )
 Changes the active servers and/or their order.
SetActiveServers(IList Guid , Document)
 Changes the active servers and/or their order for the given document.
 See Also
  MultiServerService Class
  MultiServerService Members
  Autodesk.Revit.DB.ExternalService Namespace